[{"Name":"England","Total cases":62658,"Total cases per 100,000 population":111.9349,"New cases in past 24 hours":3841,"New cases per 100,000 population":6.8617,"Average number of new cases past three days":3967.3333,"1":8.9911,"2":5.3891,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9 days. Compared to the previous 7 days, the doubling time has  increased from 5.4 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"South East region","Total cases":8143,"Total cases per 100,000 population":89.1541,"New cases in past 24 hours":592,"New cases per 100,000 population":6.4815,"Average number of new cases past three days":567.6667,"1":7.4222,"2":5.077,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7.4 days. Compared to the previous 7 days, the doubling time has  increased from 5.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Hampshire","Total cases":1518,"Total cases per 100,000 population":110.2944,"New cases in past 24 hours":102,"New cases per 100,000 population":7.4111,"Average number of new cases past three days":92.3333,"1":6.9413,"2":6.6748,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 6.9 days. Compared to the previous 7 days, the doubling time has  increased from 6.7 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Kent","Total cases":1374,"Total cases per 100,000 population":87.5927,"New cases in past 24 hours":122,"New cases per 100,000 population":7.7775,"Average number of new cases past three days":113.6667,"1":6.7048,"2":3.978,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 6.7 days. Compared to the previous 7 days, the doubling time has  increased from 4 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Surrey","Total cases":1310,"Total cases per 100,000 population":110.0901,"New cases in past 24 hours":72,"New cases per 100,000 population":6.0508,"Average number of new cases past three days":83.6667,"1":8.6267,"2":4.8612,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 8.6 days. Compared to the previous 7 days, the doubling time has  increased from 4.9 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Sussex areas combined","Total cases":888,"Total cases per 100,000 population":52.1177,"New cases in past 24 hours":42,"New cases per 100,000 population":2.465,"Average number of new cases past three days":62,"1":5.5006,"2":4.7957,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 5.5 days. Compared to the previous 7 days, the doubling time has  increased from 4.8 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Oxfordshire","Total cases":730,"Total cases per 100,000 population":106.1781,"New cases in past 24 hours":77,"New cases per 100,000 population":11.1996,"Average number of new cases past three days":65.6667,"1":7.4088,"2":4.3822,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7.4 days. Compared to the previous 7 days, the doubling time has  increased from 4.4 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Buckinghamshire","Total cases":421,"Total cases per 100,000 population":77.9544,"New cases in past 24 hours":30,"New cases per 100,000 population":5.5549,"Average number of new cases past three days":26.3333,"1":9.773,"2":5.7832,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.8 days. Compared to the previous 7 days, the doubling time has  increased from 5.8 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"West Sussex","Total cases":373,"Total cases per 100,000 population":43.4301,"New cases in past 24 hours":10,"New cases per 100,000 population":1.1643,"Average number of new cases past three days":17.6667,"1":7.0193,"2":5.9913,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7 days. Compared to the previous 7 days, the doubling time has  increased from 6 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Medway","Total cases":317,"Total cases per 100,000 population":114.0883,"New cases in past 24 hours":32,"New cases per 100,000 population":11.5168,"Average number of new cases past three days":28.3333,"1":5.3685,"2":4.7593,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 5.4 days. Compared to the previous 7 days, the doubling time has  increased from 4.8 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"East Sussex","Total cases":316,"Total cases per 100,000 population":56.979,"New cases in past 24 hours":15,"New cases per 100,000 population":2.7047,"Average number of new cases past three days":29,"1":5.0792,"2":3.4256,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 5.1 days. Compared to the previous 7 days, the doubling time has  increased from 3.4 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Milton Keynes","Total cases":263,"Total cases per 100,000 population":97.9126,"New cases in past 24 hours":24,"New cases per 100,000 population":8.935,"Average number of new cases past three days":22.6667,"1":8.3853,"2":6.9729,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 8.4 days. Compared to the previous 7 days, the doubling time has  increased from 7 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Southampton","Total cases":221,"Total cases per 100,000 population":87.4223,"New cases in past 24 hours":9,"New cases per 100,000 population":3.5602,"Average number of new cases past three days":10,"1":9.7652,"2":3.7075,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.8 days. Compared to the previous 7 days, the doubling time has  increased from 3.7 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Slough","Total cases":207,"Total cases per 100,000 population":138.8218,"New cases in past 24 hours":11,"New cases per 100,000 population":7.377,"Average number of new cases past three days":12.6667,"1":11.2259,"2":6.2142,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 11.2 days. Compared to the previous 7 days, the doubling time has  increased from 6.2 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Brighton and Hove","Total cases":199,"Total cases per 100,000 population":68.5274,"New cases in past 24 hours":17,"New cases per 100,000 population":5.8541,"Average number of new cases past three days":15.3333,"1":4.0758,"2":4.8016,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 4.1 days. Compared to the previous 7 days, the doubling time has  decreased from 4.8 days (meaning a speeding up of new cases.<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Reading","Total cases":159,"Total cases per 100,000 population":97.4247,"New cases in past 24 hours":18,"New cases per 100,000 population":11.0292,"Average number of new cases past three days":10,"1":8.38,"2":3.3444,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 8.4 days. Compared to the previous 7 days, the doubling time has  increased from 3.3 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Wokingham","Total cases":156,"Total cases per 100,000 population":92.8688,"New cases in past 24 hours":14,"New cases per 100,000 population":8.3344,"Average number of new cases past three days":9,"1":10.5509,"2":2.7436,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 10.6 days. Compared to the previous 7 days, the doubling time has  increased from 2.7 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Portsmouth","Total cases":155,"Total cases per 100,000 population":72.0485,"New cases in past 24 hours":4,"New cases per 100,000 population":1.8593,"Average number of new cases past three days":8.3333,"1":8.2562,"2":17.4138,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 8.3 days. Compared to the previous 7 days, the doubling time has  decreased from 17.4 days (meaning a speeding up of new cases.<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"West Berkshire","Total cases":143,"Total cases per 100,000 population":90.2055,"New cases in past 24 hours":11,"New cases per 100,000 population":6.9389,"Average number of new cases past three days":7.3333,"1":7.2775,"2":5.8545,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7.3 days. Compared to the previous 7 days, the doubling time has  increased from 5.9 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Windsor and Maidenhead","Total cases":133,"Total cases per 100,000 population":88.1343,"New cases in past 24 hours":7,"New cases per 100,000 population":4.6386,"Average number of new cases past three days":5.3333,"1":14.5595,"2":6.1357,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 14.6 days. Compared to the previous 7 days, the doubling time has  increased from 6.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Bracknell Forest","Total cases":103,"Total cases per 100,000 population":84.651,"New cases in past 24 hours":13,"New cases per 100,000 population":10.6841,"Average number of new cases past three days":8,"1":7.9646,"2":4.617,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 8 days. Compared to the previous 7 days, the doubling time has  increased from 4.6 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Isle of Wight","Total cases":45,"Total cases per 100,000 population":31.7936,"New cases in past 24 hours":4,"New cases per 100,000 population":2.8261,"Average number of new cases past three days":2.3333,"1":11.7732,"2":4.7219,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 11.8 days. Compared to the previous 7 days, the doubling time has  increased from 4.7 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"}]
