[{"Name":"England","Total cases":69329,"Total cases per 100,000 population":123.8523,"New cases in past 24 hours":2999,"New cases per 100,000 population":5.3575,"Average number of new cases past three days":3504,"1":10.1801,"2":5.8548,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 10.2 days. Compared to the previous 7 days, the doubling time has  increased from 5.9 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"South East region","Total cases":8812,"Total cases per 100,000 population":96.4787,"New cases in past 24 hours":286,"New cases per 100,000 population":3.1313,"Average number of new cases past three days":420.3333,"1":9.6694,"2":6.3461,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.7 days. Compared to the previous 7 days, the doubling time has  increased from 6.3 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Hampshire","Total cases":1600,"Total cases per 100,000 population":116.2524,"New cases in past 24 hours":27,"New cases per 100,000 population":1.9618,"Average number of new cases past three days":61.3333,"1":9.4243,"2":8.8537,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.4 days. Compared to the previous 7 days, the doubling time has  increased from 8.9 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Kent","Total cases":1552,"Total cases per 100,000 population":98.9403,"New cases in past 24 hours":62,"New cases per 100,000 population":3.9525,"Average number of new cases past three days":100,"1":7.7338,"2":5.5921,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7.7 days. Compared to the previous 7 days, the doubling time has  increased from 5.6 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Surrey","Total cases":1344,"Total cases per 100,000 population":112.9474,"New cases in past 24 hours":10,"New cases per 100,000 population":0.8404,"Average number of new cases past three days":35.3333,"1":13.7954,"2":5.7681,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 13.8 days. Compared to the previous 7 days, the doubling time has  increased from 5.8 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Sussex areas combined","Total cases":962,"Total cases per 100,000 population":56.4608,"New cases in past 24 hours":36,"New cases per 100,000 population":2.1129,"Average number of new cases past three days":38.6667,"1":7.8806,"2":6.6393,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7.9 days. Compared to the previous 7 days, the doubling time has  increased from 6.6 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Oxfordshire","Total cases":857,"Total cases per 100,000 population":124.6502,"New cases in past 24 hours":73,"New cases per 100,000 population":10.6178,"Average number of new cases past three days":68,"1":7.4443,"2":5.0537,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 7.4 days. Compared to the previous 7 days, the doubling time has  increased from 5.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Buckinghamshire","Total cases":478,"Total cases per 100,000 population":88.5088,"New cases in past 24 hours":24,"New cases per 100,000 population":4.444,"Average number of new cases past three days":29,"1":10.5898,"2":6.5552,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 10.6 days. Compared to the previous 7 days, the doubling time has  increased from 6.6 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"West Sussex","Total cases":398,"Total cases per 100,000 population":46.3409,"New cases in past 24 hours":11,"New cases per 100,000 population":1.2808,"Average number of new cases past three days":11.6667,"1":11.3394,"2":9.032,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 11.3 days. Compared to the previous 7 days, the doubling time has  increased from 9 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Medway","Total cases":352,"Total cases per 100,000 population":126.6848,"New cases in past 24 hours":14,"New cases per 100,000 population":5.0386,"Average number of new cases past three days":22.3333,"1":6.921,"2":6.1004,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 6.9 days. Compared to the previous 7 days, the doubling time has  increased from 6.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"East Sussex","Total cases":351,"Total cases per 100,000 population":63.29,"New cases in past 24 hours":16,"New cases per 100,000 population":2.885,"Average number of new cases past three days":16.6667,"1":6.7572,"2":4.9423,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 6.8 days. Compared to the previous 7 days, the doubling time has  increased from 4.9 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Milton Keynes","Total cases":286,"Total cases per 100,000 population":106.4753,"New cases in past 24 hours":13,"New cases per 100,000 population":4.8398,"Average number of new cases past three days":15.6667,"1":9.0791,"2":8.3388,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.1 days. Compared to the previous 7 days, the doubling time has  increased from 8.3 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Southampton","Total cases":230,"Total cases per 100,000 population":90.9825,"New cases in past 24 hours":2,"New cases per 100,000 population":0.7912,"Average number of new cases past three days":6,"1":15.9927,"2":6.2347,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 16 days. Compared to the previous 7 days, the doubling time has  increased from 6.2 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Brighton and Hove","Total cases":213,"Total cases per 100,000 population":73.3484,"New cases in past 24 hours":9,"New cases per 100,000 population":3.0992,"Average number of new cases past three days":10.3333,"1":5.5713,"2":5.6554,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 5.6 days. Compared to the previous 7 days, the doubling time has  decreased from 5.7 days (meaning a speeding up of new cases.<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Slough","Total cases":207,"Total cases per 100,000 population":138.8218,"New cases in past 24 hours":0,"New cases per 100,000 population":0,"Average number of new cases past three days":3.6667,"1":17.4115,"2":6.9504,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 17.4 days. Compared to the previous 7 days, the doubling time has  increased from 7 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Portsmouth","Total cases":182,"Total cases per 100,000 population":84.5988,"New cases in past 24 hours":13,"New cases per 100,000 population":6.0428,"Average number of new cases past three days":10.3333,"1":9.5478,"2":14.6737,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.5 days. Compared to the previous 7 days, the doubling time has  decreased from 14.7 days (meaning a speeding up of new cases.<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Reading","Total cases":161,"Total cases per 100,000 population":98.6501,"New cases in past 24 hours":2,"New cases per 100,000 population":1.2255,"Average number of new cases past three days":6.6667,"1":15.8246,"2":4.0523,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 15.8 days. Compared to the previous 7 days, the doubling time has  increased from 4.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Wokingham","Total cases":157,"Total cases per 100,000 population":93.4641,"New cases in past 24 hours":1,"New cases per 100,000 population":0.5953,"Average number of new cases past three days":5,"1":18.2507,"2":3.3993,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 18.3 days. Compared to the previous 7 days, the doubling time has  increased from 3.4 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"West Berkshire","Total cases":146,"Total cases per 100,000 population":92.0979,"New cases in past 24 hours":2,"New cases per 100,000 population":1.2616,"Average number of new cases past three days":4.6667,"1":14.187,"2":6.7531,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 14.2 days. Compared to the previous 7 days, the doubling time has  increased from 6.8 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Windsor and Maidenhead","Total cases":138,"Total cases per 100,000 population":91.4477,"New cases in past 24 hours":3,"New cases per 100,000 population":1.988,"Average number of new cases past three days":4,"1":22.5346,"2":6.4661,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 22.5 days. Compared to the previous 7 days, the doubling time has  increased from 6.5 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Bracknell Forest","Total cases":104,"Total cases per 100,000 population":85.4729,"New cases in past 24 hours":1,"New cases per 100,000 population":0.8219,"Average number of new cases past three days":4.6667,"1":13.0229,"2":4.0711,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 13 days. Compared to the previous 7 days, the doubling time has  increased from 4.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"},{"Name":"Isle of Wight","Total cases":56,"Total cases per 100,000 population":39.5653,"New cases in past 24 hours":3,"New cases per 100,000 population":2.1196,"Average number of new cases past three days":5,"1":9.3129,"2":4.0933,"summary_label_doubling":"In the most recent 7 day time period, the cases were estimated to potentially double in 9.3 days. Compared to the previous 7 days, the doubling time has  increased from 4.1 days (meaning a slowing down of new cases).<b> It should be noted that in some areas, particularly with relatively low numbers of cases, there can be a large amount of fluctuation which can have an impact on doubling time.<\/b>"}]
